;TORSO
[fortnitesupershredder_Torso_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

;TORSO WOTC
[fortnitesupershredder_Torso_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

[fortnitesupershredder_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 身体"

;ARMS
[fortnitesupershredder_Arms_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

;ARMS WOTC
[fortnitesupershredder_Arms_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

[fortnitesupershredder_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 手臂"

;LEGS
[fortnitesupershredder_Legs_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

;LEGS WOTC
[fortnitesupershredder_Legs_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 腿"

[fortnitesupershredder_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者  mask "

[fortnitesupershredder2_Helmets_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 头盔"



;TORSO DECO
[fortnitesupershredder_TDeco_KV_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

;TORSO DECO WOTC
[fortnitesupershredder_TDeco_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"

[fortnitesupershredder_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="堡垒之夜 超级撕碎者 披风"
